
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Hópur"; ObjectID = "73"; */
"73.headerCell.title" = "Hópur";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Ávallt sýna þennan tengilið"; ObjectID = "315"; */
"315.title" = "Ávallt sýna þennan tengilið";

/* Class = "NSTextFieldCell"; title = "Dulkóðun:"; ObjectID = "316"; */
"316.title" = "Dulkóðun:";

/* Class = "NSTextFieldCell"; title = "Sýnileiki:"; ObjectID = "319"; */
"319.title" = "Sýnileiki:";

/* Class = "NSTextFieldCell"; title = "Aðgangur:"; ObjectID = "320"; */
"320.title" = "Aðgangur:";

/* Class = "NSButtonCell"; title = "Opna við tengingu"; ObjectID = "321"; */
"321.title" = "Opna við tengingu";

/* Class = "NSTextFieldCell"; title = "Bókamerki:"; ObjectID = "322"; */
"322.title" = "Bókamerki:";

/* Class = "NSTextFieldCell"; title = "Tengiliður:"; ObjectID = "323"; */
"323.title" = "Tengiliður:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
